{
  "page.home.title": "ADHOC Teknoloji",
  "page.home.contents": [
    "Ana Sayfa",
    "Hakkımızda",
    "Yetkinlikler",
    "Aktiviteler",
    "Misyon",
    "İletişim",
    "Ürünler"
  ],
  "page.home.welcome": ["Hoşgeldiniz", "ADHOC Teknoloji"],
  "page.home.contents.description": [
    "Daha Fazla",
    "",
    "• Yüksek Performanslı Haberleşme Sistemi/Ürün Tasarımı,\n • Yüksek Veri Hızlı Haberleşme Sistemi/Ürün Tasarımı,\n• Yazılım Tanımlı Haberleşme Ürünü (Yazılım Tabanlı Telsiz, Modem vb.) Tasarımı,\n• Kablolu ve Kablosuz Haberleşme için Dalga Şekli Tasarımı,\n• Gömülü Sistemler için Optimize Edilmiş Yüksek Performanslı HW/SW Tasarımı,\n• Haberleşme Sistemleri için Sistem Mühendisliği,\n• Telemetri Sistemi/Ürünü Tasarımı,\n• Veri Link Sistemi/Ürünü Tasarımı,\n• Uydu Haberleşme,\n• Süreç Geliştirme ve Optimizasyon.",
    "• Yüksek Frekanslı Borsa Çözümleri ve Doğrudan İşlem Yüksek Hızlı Borsa İşlemcisi Çözümleri,\n• Taktik Saha Askeri Muhabere Sistemi Tasarımı,\n• Uydu Haberleşme Terminali & Yer İstasyonu Tasarımı,\n• Deniz/Hava/Kara Platformları için Entegre Muhabere Sistemi ve Ekipman Tasarımı,\n• Telemetri Sistemi Tasarımı,\n• Alıcı-Vericiler için Yüksek Veri Hızlı IP Çekirdek Tasarımı,\n• Yazılım Tabanlı Askeri Telsiz Tasarımı,",
    "Misyonumuz; Haberleşme faaliyet alanında tüm dünya ile rekabet edebilecek kalite ve performansta ürünleri, yine tüm dünya ile rekabet edebilecek ve etik kurallardan asla taviz vermeyen bir mühendislik ekibi oluşturarak tasarlamak; ülkemize ve insanlığa değer yaratmaktır\n\nVizyonumuz; Hedefinde insan olan, hayatı kolaylaştırıcı sistem, donanım ve yazılım çözümlerini, en güncel teknolojileri kullanarak, üstün performanslı, müşteri odaklı ve sürdürülebilir olarak sunmaktır. Alanında yüksek yetkinliğe sahip ve ürettikleri çözümlerle gurur duyan tasarım ekibi bu vizyonun temelini oluşturmaktadır. Yurt içinde olduğu kadar yurt dışında da fark yaratan çözümlerle etkin olunacaktır. ADHOC Teknoloji’nin, misyonunu gerçekleştirmek ve vizyonuna ulaşmak için yürüteceği çalışmalarda dayanacağı kurumsal değerler aşağıdaki gibi belirlenmiştir:\n• Etik, Saygı ve Empati\n• Uzmanlık ve Liyakat\n• İnovasyon ve Mükemmellik\n• İşbirliği ve Ekip Çalışması\n• Haklar ve Sürdürülebilirlik\n• Çevreye Duyarlı",
    "Ankara Teknoloji Geliştirme Bölgesi, Üniversiteler Mahallesi\n1605. Cadde, Bina No:3/1, E Blok, 1.Kat, No:101\n06800 Bilkent Çankaya/ANKARA",
    "info@adhocteknoloji.com\ncareer@adhocteknoloji.com",
    "* Tarafımıza mail aracılığıyla bilgi iletilmesi durumunda bu aydınlatma metnine göre hareket edileceğini ve Mail göndererek ADHOC A.Ş.’ye bu metinde belirtilen şekilde veri işlenmesinin gönderen tarafından kabul edildiğinin bilinmesi gerekmektedir.",
    "Vergi Dairesi: DOĞANBEY\nVergi No: 0071312301"
  ],
  "page.about.nav": ["Anasayfa", "Hakkımızda", "Kariyer", "Referanslar"],
  "page.about.title": "ADHOC Teknoloji | Hakkımızda",
  "page.about.contents": ["Hakkımızda", "Kariyer", "Referanslar"],
  "page.about.descriptions": [
    "ADHOC Teknoloji A.Ş., Haberleşme Teknolojileri alanında, yüksek teknoloji çözümler tasarlamak ve üretmek üzere; Tasarım, Sistem Tasarım, Program Yönetim başlıkları altında sektörde uzun yıllar (30+) çalışmış, derin bilgi birikimine sahip bir ekip tarafından kurulmuştur.\nFirmamız Müşterilerine; Sistem/Ürün Tasarım, Sistem Entegrasyon, Sistem Mühendisliği, Özgün Entegre Yazılım/Donanım Çözümleri sağlamaktadır.\nFirmanın temel kuruluş amacı, yıllar içerisinde elde edilen derin bilgi birikimini sektöre aktararak, ülkemizin hem insan kaynağının geliştirilmesine hem de dünya ile rekabetçi ürünler geliştirerek ekonomik gelişimine katkı sağlamaktır. Bu amaçla, aşağıdaki alanlar şirketimizin ana faaliyet alanları olarak belirlenmiştir;\n• Büyük/orta/küçük ölçekli Haberleşme Sistem Tasarımı (farklı gereksinimleri karşılayacak sistemlerin tasarlanması)\n• Haberleşme konusunda, danışmanlık veya proje bazlı ürün/sistem geliştirme\n• Yüksek performanslı donanım/yazılım konularında, proje bazlı ürün geliştirme çalışmaları,\n• Haberleşme ürün geliştirme (chip, kart, modül, cihaz)\n• Yüksek performanslı donanım geliştirme\n• Yüksek performanslı yazılım geliştirme\nÇalışmalarımız, tüm kalite süreçleri (Tasarım, Sistem, Program) ile ilgili derin bilgiye sahip ekibimiz tarafından, dünyaca kabul görmüş kalite standartları (ISO, CMMI, vb.) çerçevesinde yürütülmektedir.\nADHOC Teknoloji A.Ş. müşterilerine hizmet verirken etik, dürüstlük, kalite ve güvenilirliğe olan bağlılığı en önde tutmaktadır.\nADHOC Teknoloji A.Ş. edinilmiş deneyimleri ile hizmetlerini sunarken, farklı iş modellerini kullanmak, müşterilerin tercihlerini dikkate almakla kalmayıp ötesine geçerek, aynı zamanda yüksek kaliteli hizmetler sunmak için müşterileriyle birlikte çalışmayı hedef edinmiştir.",
    "Zorlu ve öncü bir Ar-Ge ortamında çalışarak, haberleşme teknolojileri alanında kendinizi geliştirmek ve yeni beceriler edinmek istiyorsanız CV'lerinizi bekliyoruz.\n\nNot: Yüksek Lisans ve Doktora yaparak üniversite eğitiminize devam etmeniz önceliklerimiz arasındadır.\n\ncareer@adhocteknoloji.com",
    "Commodo sed egestas egestas fringilla phasellus. Pharetra pharetra massa massa ultricies mi quis hendrerit dolor magna. Aliquet nibh praesent tristique magna sit amet purus gravida quis. Pellentesque adipiscing commodo elit at imperdiet dui. Nunc eget lorem dolor sed viverra ipsum nunc aliquet. Ultrices eros in cursus turpis massa tincidunt. Neque vitae tempus quam pellentesque nec nam aliquam sem. Eu non diam phasellus vestibulum lorem. Commodo nulla facilisi nullam vehicula ipsum a. Tellus at urna condimentum mattis pellentesque id nibh tortor id."
  ],

  "page.products.head": ["ADHOC Teknoloji | Ürünler", "Ürünler desc"],
  "page.products.productName": ["Ürün 1", "Ürün 2", "Ürün 3", "Ürün 4"],
  "page.products.productDescription": [
    "Ürün 1 Açıklama",
    "Ürün 2 Açıklama",
    "Ürün 3 Açıklama",
    "Ürün 4 Açıklama"
  ],

  "page.kvkk.head": "KİŞİSEL VERİLERİN KORUNMASI HAKKINDA",
  "page.kvkk.contents": [
    "KVKK ve ÇEREZ BİLGİLENDİRME METNİ",
    "Çerezler Vasıtasıyla İşlenen Kişisel Verileriniz",
    "Çerez Kullanım Amacımız",
    "Hangi Çerez Türlerini Kullanmaktayız?",
    "Çerezlerin Saklanması ve Erişilmesi",
    "Kişisel Veri Sahibinin 6698 sayılı Kanun’un 11. maddesinde Sayılan Hakları Nelerdir?"
  ],
  "page.kvkk.descriptions": [
    "7 Nisan 2016 tarihli ve 29677 Sayılı Resmî Gazete’de yayımlanan 6698 sayılı Kişisel Verilerin Korunması Kanunu (“Kanun”),10 Mart 2018 tarih ve 30356 sayılı Resmi Gazete’de yayımlanan Aydınlatma Yükümlülüğünün Yerine Getirilmesinde Uyulacak Usul ve Esaslar Hakkında Tebliğ’i (“Tebliğ”), ve ilgili mevzuat uyarınca, veri sorumlusu olarak ADHOC TEKNOLOJİ A.Ş. tarafından, http://adhocteknoloji.com web sitesi üzerinden ve mobil uygulama (“Site”) ile ilgili hizmetleri sunarken kullandığımız çerez (cookie) ve uygulamalar ile işlenen kişisel verileriniz hakkında siz değerli müşterilerimizi işbu Çerez Bilgilendirme Metni ile bilgilendirmek istiyoruz.",
    "• Site çerez (cookie) kullanan bir sitedir. ADHOC TEKNOLOJI A.Ş.’nin Site’sini kullanarak çerez (cookie) ve benzeri formatların kullanımına izin vermiş olmaktasınız.\n• Site’yi mobilden ya da web sitesinden ziyaret ettiğinizde, çerez (cookie) formatında ya da benzeri türden dosyada söz konusu cihazın tespit edilmesine olanak tanıyan bilgiler aşağıda belirtilen amaçlar için cihazınız internet tarayıcısına ya da sabit diskine depolanarak konulabilir.\n• Site’de oturum çerezleri ve kalıcı çerezler, zorunlu çerezler, işlevsel ve analitik çerezler kullanmaktadır. İnternet tarayıcınızın 'yardım' dosyasında çerezlerin kaldırılması, reddedilmesi hususunda verilen ve aşağıda belirttiğimiz talimatları izleyerek çerezleri reddedebilir, kaldırabilirsiniz. Ancak, bu durumda web sitesinin ve mobil uygulamanın tüm işlevlerine erişemeyebilirsiniz veya erişiminiz kısıtlı şekilde sağlanabilir.\n• Çerezler (cookie), işbu Çerez Bilgilendirme Metni’nde belirtilen amaçlar dışında kullanılmamaktadır. Çerezler vasıtasıyla elde edilen kişisel verileriniz ADHOC TEKNOLOJI A.Ş. tarafından Kanun ve ilgili mevzuata uygun olarak işlenmekte, saklanmakta ve güvenliği sağlanmakta bu hususta şirketimiz tarafından idari ve teknik önlemler alınmaktadır.",
    "DHOC TEKNOLOJI A.Ş. olarak çerez (cookie) kullanımı ile;\n• Kalite kontrolünün yapılması ve hizmet kalitesinin artırılması,\n• ADHOC TEKNOLOJI A.Ş. Site’si ile nereden ve hangi cihazlardan bağlanıldığı Site üzerinde hangi içeriği görüntülendiği ve ziyaretin süresi gibi Site’yi nasıl kullanıldığının tespiti de dahil olmak üzere; Site’nin nasıl kullanıldığının belirlenmesi,\n• Site üzerinden alışveriş yapanın kimlik bilgilerinin teyit edilmesi,\n• İletişim için adres ve diğer gerekli bilgilerin kaydedilmesi,\n• Kayıt ve belgelerin düzenlenmesi, talep halinde ve mevzuat gereği kamu görevlilerine bilgi verilebilmesi,\n• Çeşitli pazarlama ve reklam faaliyetlerinde kullanabilmek ve bu kapsamda anlaşmalı kuruluşlar aracılığıyla elektronik ortamda ve/veya fiziki ortamda anketler düzenlemesi,\n• Site’nin çalışması için gerekli temel fonksiyonların gerçekleştirilmesi, Site’nin analiz edilmesi ve Site’nin performansının, işlevselliğinin arttırılması ve kullanım kolaylığının sağlanması,\n• Kanun ve ilgili mevzuat gereği yasal yükümlülüklerin ADHOC TEKNOLOJI A.Ş. tarafından yerine getirebilmesi ve yürürlükteki mevzuattan doğan haklarının kullanılabilmesi, amacındayız.",
    "ADHOC TEKNOLOJI A.Ş.’de kullandılan çerez türleri ile ADHOC TEKNOLOJI A.Ş.’nin söz konusu çerezleri kullanım amaçları aşağıdaki gibidir;\nSitemizi kullanımınız sırasında geçerli olan internet tarayıcınızı kapatıncaya kadar geçerliliklerini koruryan Oturum Çerezleri, Tarayıcınızda saklanan ve tarafınızca silininceye dek veya son kullanım tarihine kadar geçerliliğini koruyan Kalıcı Çerezler, Sitemizin düzgün bir şekilde çalışabilmesi, Sitemizin özelliklerinden ve sunulan hizmetlerden yararlanabilmeniz için kullanımı mecburi olan Zorunlu Çerezler, Sitemizi ziyaretiniz sırasındaki davranış ve tercihlerinizin hatırlanması, Sitemizin etkin bir şekilde kullanılması, Sitemizin isteklerinize cevap verecek şekilde optimize edilmesi gibi amaçlarla kullanılan ve siteyi nasıl kullandığınız hakkında verileri içeren, nitelikleri gereği kişisel verilerinizi içerebilen İşlevsel ve Analitik Çerezler.",
    "Site’yi mobilden ya da web sitesinden ziyaret ettiğinizde, çerez ('cookie') formatında ya da benzeri türden dosyada söz konusu cihazın tespit edilmesine olanak tanıyan bilgiler cihazınız internet tarayıcısına ya da sabit diskine depolanarak saklanmaktadır.\n\nTarayıcınızı çerezleri tüm siteler veya belirli siteler için engelleyecek, çerez oluşturulduğunda uyarı verecek, üçüncü taraf çerezleri engelleyecek veya tüm çerezleri oturum çerezi gibi sayacak şekilde yapılandırabilirsiniz.\n\nSite’yi kullanabilmek için çerez kullanımı zorunlu değildir, fakat tarayıcınızı tüm çerezleri engelleyecek şekilde ayarlamanız halinde kullanıcı deneyiminizin kalitesi düşebilir. Aynı şekilde tarayıcınızı tüm çerezleri engelleyecek şekilde ayarlamanız Site’ye erişim sağlamanızı ya da Site’nin çeşitli işlevlerinden yararlanmanızı engelleyebilir.\n\nAşağıdaki yöntemleri kullanarak çerezlere izin verme ve reddetme imkanını kullanabilirsiniz:\nGoogle Chrome : Tarayıcınızın adres bölümünde yer alan, 'kilit işareti'ni tıklayarak, 'Çerezler' sekmesinden çerezlere izin verebilir veya engelleyebilirsiniz.\nInternet Explorer : Tarayıcınızın sağ üst bölümünde yer alan “Araçlar” bölümünden güvenlik sekmesini tıklayarak “izin ver” veya “izin verme” şeklinde çerezleri yönetebilirsiniz.\nMozilla Firefox : Tarayıcınızın sağ üst köşesinde yer alan “menüyü aç” sekmesini tıklayınız. “Seçenekler” görselini tıklayarak “Gizlilik ve Güvenlik” butonunu kullanarak çerezleri yönetebilirsiniz.\nOpera : Tarayıcınızın “Tercihler” bölümünde “Gelişmiş”i seçerek “Çerezler” bölümünden çerez yönetimini yapabilirsiniz.\nSafari : Telefonunuzun “Ayarlar” bölümünden “safari” sekmesini seçip, “Gizlilik ve Güvenlik” Bölümünden tüm çerez yönetiminizi yapabilirsiniz.",
    "Kişisel veri sahipleri olarak Kanun’un “İlgili kişinin hakları” başlıklı 11. maddesi uyarınca;\n• Kişisel verilerinizin işlenip işlenmediğini öğrenme,\n• Kişisel verileriniz işlenmişse buna ilişkin bilgi talep etme,\n• Kişisel verilerinizin işlenme amacını ve bunların amacına uygun kullanılıp kullanılmadığını öğrenme,\n• Yurt içinde veya yurt dışında kişisel verilerinizin aktarıldığı üçüncü kişileri bilme,\n• Kişisel verilerinizin eksik veya yanlış işlenmiş olması hâlinde bunların düzeltilmesini isteme ve bu kapsamda yapılan işlemin kişisel verilerinizin aktarıldığı üçüncü kişilere bildirilmesini isteme,\n• Kanun ve sair mevzuat hükümlerine uygun olarak işlenmiş olmasına rağmen, işlenmesini gerektiren sebeplerin ortadan kalkması hâlinde kişisel verilerinizin silinmesini veya yok edilmesini isteme ve bu kapsamda yapılan işlemin kişisel verilerinizin aktarıldığı üçüncü kişilere bildirilmesini isteme,\n• İşlenen verilerinizin münhasıran otomatik sistemler vasıtasıyla analiz edilmesi suretiyle aleyhinize olan bir sonucun ortaya çıkmasına itiraz etme,\n• Kişisel verilerinizin kanuna aykırı olarak işlenmesi sebebiyle zarara uğramanız hâlinde zararın giderilmesini talep etme, haklarınız bulunmaktadır.\n\nKişisel veri sahipleri olarak, haklarınıza ilişkin taleplerinizi Müşteri Aydınlatma Metni’nde ‘Veri Sorumlusunun Kimliği’ başlığı altında belirtilen web adresimize mail yolu ile ya da şirket adresine posta yolu ile usulüne uygun, kimlik bilgilerinizi belirtir şekilde iletmeniz halinde, ADHOC TEKNOLOJI A.Ş. söz konusu talebinizin niteliğine göre en kısa sürede ve en geç otuz (30) gün içinde ücretsiz olarak ancak, işlemin ayrıca bir maliyeti gerektirmesi halinde, Kişisel Verileri Koruma Kurulu’nca belirlenen tarifedeki ücret alınarak talebinizi sonuçlandıracaktır.\n\nİşbu Çerez Bilgilendirme Metni, değişen süreçlerimiz ve Kanun’a uyum sağlamak amacıyla güncellenebilecektir. ADHOC TEKNOLOJI A.Ş. olarak Sitemizde kullandığımız çerezleri kullanmaktan vazgeçebilir, bunların türlerini veya fonksiyonlarını değiştirebilir veya Site’ye yeni çerezler ekleyebiliriz. Gerçekleşebilecek güncellemeler için Site’mizi düzenli aralıklarla ziyaret etmenizi rica ederiz."
  ],
  "page.kvkk.footer.head": "ADHOC TEKNOLOJI A.Ş.",
  "page.kvkk.footer.body": "ADHOC TEKNOLOJI © Telif hakkı saklıdır. 2021-2022. ADHOC tarafından oluşturulmuştur."
}
